const help = (prefix) => {
	return `
╔━━━━━━━━❮𝐈𝐍𝐅𝐎❯━━━━━━━━
║
╠➥  𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ
╠➥ 𝐃𝐎𝐍𝐎: ᬊ͜͡𝐋𝐲ᷛ𝐧ᷞ𝐨ⷯ𝐳ⷭ𝐱ᷜ ⃝༘⃕𓆣
╠➥ *wa.me/+558897187831*
╠➥ 𝐒𝐓𝐀𝐓𝐔𝐒: ON
║
╠━━━━━━━━❮𝐒𝐓𝐈𝐂𝐊𝐄𝐑❯━━━━━━━━
║	
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$sticker* ou *$stiker*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$sticker nobg* ou *$stiker nobg*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$toimg*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$tsticker* ou *$tstiker*
║
╠━━━━━━━━❮𝐌𝐄𝐌𝐄𝐒❯━━━━━━━━
║
╠➥ 𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$meme*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$memeindo*
║
╠━━━━━❮𝐎𝐔𝐓𝐑𝐎𝐒 𝐂𝐎𝐌𝐀𝐍𝐃𝐎𝐒❯━━━━━
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$gtts*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$loli*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$nsfwloli*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$url2img*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$simi*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$ocr*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$wait*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$setprefix*
║
╠━━━━━━━━❮𝐆𝐑𝐔𝐏𝐎𝐒❯━━━━━━━━
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$add* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$kick* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$promote* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$demote* (@)
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$linkgroup*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$leave*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$tagall*
║
╠➥𝐂𝐎𝐌𝐀𝐍𝐃𝐎 : *$simih*
║
╠━━━━━━━━❮𝐃𝐎𝐍𝐎❯━━━━━━━━
║
║ *𝑵𝑶𝑴𝑬: ᬊ͜͡𝐋𝐲ᷛ𝐧ᷞ𝐨ⷯ𝐳ⷭ𝐱ᷜ ⃝༘⃕𓆣*
║ *𝑰𝑵𝑺𝑻𝑨: @offdezin*
║ *𝑾𝑯𝑨𝑻𝑺: wa.me/+558897187831*
║
║
╚━━━━━━❮𝐋𝐘𝐍𝐎 𝐁𝐎𝐓ϟ❯━━━━━━`
}

exports.help = help
